;;; ~/.config/doom/packages.el

(package! company-php)
(package! company-phpactor)
(package! uuidgen)
(package! phpstan)
(package! flycheck-phpstan)
(package! ox-twbs)
(package! org-jira)
(package! ox-slack)
(package! confluence)
(package! org-super-agenda)
(package! speed-type)
(package! lastpass)
(package! apache-mode)
(package! nginx-mode)
