;;; ~/.config/doom/packages.el

(package! company-php)
(package! company-phpactor)
(package! uuidgen)
(package! phpstan)
(package! flycheck-phpstan)
(package! ox-twbs)
(package! org-jira)
(package! ox-slack)
